export const crossCheckText = `
1.Часы и календарь +15
    Всё реализованно
2.Приветствие +10
    Всё реализованно
3. Смена фонового изображения +20
    Всё реализованно
4. Виджет погоды +15
    Всё реализованно
5. Виджет цитата дня +10
    Всё реализованно
6. Аудиоплеер +15
  Всё реализованно
7. Перевод приложения на два языка (en/ru) +15
    Всё реализованно
8. Получение фонового изображения от API +10
    Всё реализованно
9. Настройки приложения +20
  Всё реализованно
10. Дополнительный функционал на выбор +10
  список ссылок

  Итого: 140
`;